import '../../style/style'

function ShastriConent() {
  return (
    <div className="content-wrap course-fee-circular">
    <div className="container-fluid">
      <div className="row">
        <div className="col-lg-12">
          <h2>SHASTRI (B.A.) (शास्त्री)</h2>
        </div>

        <div className="col-lg-12">
          <div className="affi-fees-heading">
            सत्र 2025-26 का सम्बद्धता शुल्क निम्नानुसार रहेगा:-
          </div>
          <table
            className="table table-bordered table-striped"
            cellspacing="0"
            rules="all"
            border="1"
            id="#"
            // style={"width:100%;border-collapse:collapse;"}
          >
            <tbody>
              <tr>
                <th scope="col">शास्त्री</th>
                <th scope="col">GST 18%</th>
                <th scope="col">कुल</th>
                <th scope="col">Endorment Fund</th>
              </tr>
              <tr>
                <td>10,000/-</td>
                <td>1800/-</td>
                <td>11,800/-</td>
                <td>10,000/-</td>
              </tr>
            </tbody>
          </table>

          <div className="syllabus">
            <h3>शास्त्री पाठ्यक्रम:-</h3>
            <p>
              शास्त्री पाठ्यक्रम संचालन हेतु किसी भी महाविद्यालय में राज्य
              सरकार की NOC उपरान्त ही सम्बद्धता प्रदान की जावें। अतः
              शास्त्री महाविद्यालय हेतु NOC संलग्नता के साथ ही शास्त्री स्तर
              पर सम्बद्धता हेतु विचार किया जावेगा।
            </p>
          </div>

          <div className="syllabus-terms">
            <h3>शर्तें:-</h3>
            <ul>
              <li>राज्य सरकार की NOC होनी आवष्यक है।</li>
              <li>
                नियमानुसार भवन, प्रयोगषाला एवं पुस्तकालय होना चाहिए,
                पुस्तकालय में 1000 पुस्तकें होना आवष्यक है।
              </li>
              <li>
                नियमानुसार षैक्षणिक एवं अषैक्षणिक स्टाॅफ होना आवष्यक है।
              </li>
            </ul>
          </div>

          <div className="syllabus-terms">
            <h3>अन्य शर्तें:-</h3>
            <ol>
              <li>
                सत्र 2025-26 की सम्बद्धता के संबंध में समस्त दस्तावेज
                महाविद्यालयों द्वारा Soft Copy में Upload किये जावेंगे तथा
                कोई संलग्नक (Hard Copy) विष्वविद्यालय में जमा नहीं होगी।
                केवल आवेदन फार्म एवं शुल्क जमा की रसीद की हाॅर्ड काॅपी तथा
                संलग्नक Pen Drive में आवेदन की अन्तिम तिथि के 10 दिवस में
                विष्वविद्यालय में जमा करवाना अनिवार्य है।
              </li>
              <li>
                सत्र 2025-26 की सम्बद्धता के संबंध में समस्त सूचनाएं
                विष्वविद्यालय की वेबसाईट पर प्रदर्षित होगी। सूचना नहीं देखे
                जाने पर संबंधित महाविद्यालय/संस्था की जिम्मेदारी होगी।
                विष्वविद्यालय द्वारा इस संबंध में कोई पत्राचार नहीं किया
                जावेगा।
              </li>
              <li>
                सत्र 2025-26 की सम्बद्धता के संबंध में जारी की जाने वाली
                सूचना का अनुमोदन किया गया।
              </li>
              <li>
                सत्र 2025-26 के संबंध में विष्वविद्यालय परिसर स्थित इण्डियन
                बैंक में ही आॅनलाईन सम्बद्धता शुल्क जमा करवाया जावें।
              </li>
              <li>
                जिन महाविद्यालयों/संस्थाओं की सत्र 2024-25 की सम्बद्धता जारी
                नहीं हुई है, उनको भी सत्र 2025-26 की सम्बद्धता अभिवृद्धि
                हेतु सम्बद्धता आवेदन पत्र नियमानुसार निर्धारित तिथि तक ही
                आवेदन पत्र आॅनलाईन प्रस्तुत करना होगा।
              </li>
              <li>
                मात्र सम्बद्धता आवेदन पत्र प्रस्तुत करना ही सम्बद्धता
                प्राप्त करने का आधार नहीं होगा।
              </li>
              <li>
                आवेदन पत्र प्रस्तुत करने की अन्तिम दिनांक 31.12.2024
                (सामान्य शुल्क से) रहेगी। विलम्ब शुल्क से आवेदन पत्र
                प्रस्तुत करने की अन्तिम तिथि 31.03.2025 रहेगी।{" "}
              </li>
            </ol>
          </div>

          <div className="late-fee">
            <strong>विलम्ब शुल्क निम्नानुसार रहेगाः-</strong>
            <table
              className="table table-bordered table-striped"
              cellspacing="0"
              rules="all"
              border="1"
              id="#"
            //   style="width:100%;border-collapse:collapse;"
            >
              <tbody>
                <tr>
                  <th scope="col">क्र. सं.</th>
                  <th scope="col">पाठ्यक्रम</th>
                  <th scope="col">विलम्ब शुल्क</th>
                  <th scope="col">विशेष विवरण</th>
                </tr>
                <tr>
                  <td>1.</td>
                  <td>शास्त्री</td>
                  <td>विश्वविद्यालय परिनियमानुसार</td>
                  <td>
                    31 जनवरी 2025 तक रु. 5,000/- एवं 18% GST अतिरिक्त <br />
                    28 फरवरी 2025 तक रु. 10,000/- एवं 18% GST अतिरिक्त{" "}
                    <br />
                    31 मार्च 2025 तक रु. 15,000/- एवं 18% GST अतिरिक्त
                  </td>
                </tr>
              </tbody>
            </table>
            <div className="special">
              <strong>
                विशेष: जमा करवाये जाने वाले किसी भी प्रकार के शुल्क पर
                नियमानुसार 18% GST देय होगा।
              </strong>
            </div>
          </div>

          <div className="notice-text">
            समस्त सूचनाएं/circular/सम्बद्धता पत्र/नोटिस इत्यादि
            विष्वविद्यालय की वेबसाईट पर यथासमय उपलब्ध होंगे। इस संबंध में
            अलग से कोई पत्र व्यवहार नहीं किया जावेगा। विष्वविद्यालय की
            वेबसाईट का नियमित अवलोकन करने की जिम्मेदारी आवेदित
            संस्था/महाविद्यालय की होगी।
          </div>
        </div>
      </div>
    </div>
  </div>
  );
}

export default ShastriConent;
